{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Game",
			"Children": [
				{
					"Source":
					{
						"Text": "1 day."
					},
					"Translation":
					{
						"Text": "1 day."
					},
					"Key": "Outro_Day2_01"
				},
				{
					"Source":
					{
						"Text": "2 days."
					},
					"Translation":
					{
						"Text": "2 days."
					},
					"Key": "Outro_Day1_01"
				},
				{
					"Source":
					{
						"Text": "<italic>Allows the user to quickly dash forward.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Shift || LB </>"
					},
					"Translation":
					{
						"Text": "<italic>Allows the user to quickly dash forward.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Shift || LB </>"
					},
					"Key": "mb07_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Allows the user to sprint while consuming stamina.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Shift || LB </>"
					},
					"Translation":
					{
						"Text": "<italic>Allows the user to sprint while consuming stamina.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Shift || LB </>"
					},
					"Key": "mb08_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Hit the ground to launch a shock wave forward that sends enemies flying and deals damage multiple times.</>\r\n\r\n<normal>Hold to charge the kick and send the shockwave further away.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Translation":
					{
						"Text": "<italic>Hit the ground to launch a shock wave forward that sends enemies flying and deals damage multiple times.</>\r\n\r\n<normal>Hold to charge the kick and send the shockwave further away.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Key": "mb12_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Launch an electric spear that sticks to surfaces and discharges electricity around it.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Mouse Wheel Button || RB </>"
					},
					"Translation":
					{
						"Text": "<italic>Launch an electric spear that sticks to surfaces and discharges electricity around it.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Mouse Wheel Button || RB </>"
					},
					"Key": "mb05_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Launch yourself forward to hit an enemy for massive damage, and quickly send yourself flying back to safety.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Translation":
					{
						"Text": "<italic>Launch yourself forward to hit an enemy for massive damage, and quickly send yourself flying back to safety.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Key": "mb10_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>The FIRE.FLY is an automatic smartgun that fires a stream of projectiles.</> \r\n\r\n<italic>When aiming : Fires homing projectiles towards all enemies inside the lock-on zone on screen.</> \r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Shoot : Left Click || RT </>\r\n<italic>Aim : Right Click || LT  </>"
					},
					"Translation":
					{
						"Text": "<italic>The FIRE.FLY is an automatic smartgun that fires a stream of projectiles.</> \r\n\r\n<italic>When aiming : Fires homing projectiles towards all enemies inside the lock-on zone on screen.</> \r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Shoot : Left Click || RT </>\r\n<italic>Aim : Right Click || LT  </>"
					},
					"Key": "mb02_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>The Iron Breaker is an automatic gun that does reliable damage.</> \r\n\r\n<normal>When aiming : Places delayed explosives on hit.</> \r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Shoot : Left Click || RT </>\r\n<italic>Aim : Right Click || LT  </>"
					},
					"Translation":
					{
						"Text": "<italic>The Iron Breaker is an automatic gun that does reliable damage.</> \r\n\r\n<normal>When aiming : Places delayed explosives on hit.</> \r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Shoot : Left Click || RT </>\r\n<italic>Aim : Right Click || LT  </>"
					},
					"Key": "mb01_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>The Snapflash is a flashbang that can stun enemies.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Mouse Wheel Button || RB </>"
					},
					"Translation":
					{
						"Text": "<italic>The Snapflash is a flashbang that can stun enemies.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Mouse Wheel Button || RB </>"
					},
					"Key": "mb04_desc"
				},
				{
					"Source":
					{
						"Text": "<italic>Throw a 360° kick that launches away your enemies.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Translation":
					{
						"Text": "<italic>Throw a 360° kick that launches away your enemies.</>\r\n\r\n<italic>CONTROLS (Keyboard ||Controller):</>\r\n<italic>Use : Q || X </>"
					},
					"Key": "mb11_desc"
				},
				{
					"Source":
					{
						"Text": "<texte>Ce fameux cableur</>"
					},
					"Translation":
					{
						"Text": "<texte>Ce fameux cableur</>"
					},
					"Key": "mb06_desc"
				},
				{
					"Source":
					{
						"Text": "<texte>Le Cryo Ghosting permet à l’utilisateur de diminuer sa température corporelle au point de rendre l’activité électromagnétique de ses atomes quasi-inertes.</>"
					},
					"Translation":
					{
						"Text": "<texte>Le Cryo Ghosting permet à l’utilisateur de diminuer sa température corporelle au point de rendre l’activité électromagnétique de ses atomes quasi-inertes.</>"
					},
					"Key": "mb09_desc"
				},
				{
					"Source":
					{
						"Text": "<texte>Prototype de fusil à pompe semi-automatique conçu pour induire une transe guerrière chez son utilisateur grâce à son rythme de tir distinctif, le Cadence Shotgun altère la perception du réel par la performance.</> \r\n\r\n<Titre3>Tir Rythmique [Clic Gauche]: </>\r\n<texte>Quand l'action est utilisée au bon moment, tire une volée de projectiles infligeant des dégâts à la cible et donne un stack de Hâte.</>\r\n<texte>Chaque stack de Hâte réduit les temps de récupération de toutes les capacités de 10%.</>"
					},
					"Translation":
					{
						"Text": "<texte>Prototype de fusil à pompe semi-automatique conçu pour induire une transe guerrière chez son utilisateur grâce à son rythme de tir distinctif, le Cadence Shotgun altère la perception du réel par la performance.</> \r\n\r\n<Titre3>Tir Rythmique [Clic Gauche]: </>\r\n<texte>Quand l'action est utilisée au bon moment, tire une volée de projectiles infligeant des dégâts à la cible et donne un stack de Hâte.</>\r\n<texte>Chaque stack de Hâte réduit les temps de récupération de toutes les capacités de 10%.</>"
					},
					"Key": "mb03_desc"
				},
				{
					"Source":
					{
						"Text": "<title>First</>\r\n\r\n<normal>test</>"
					},
					"Translation":
					{
						"Text": "<title>First</>\r\n\r\n<normal>test</>"
					},
					"Key": "firstTranscript"
				},
				{
					"Source":
					{
						"Text": "Accessibility"
					},
					"Translation":
					{
						"Text": "Accessibility"
					},
					"Key": "Option_Accessibility"
				},
				{
					"Source":
					{
						"Text": "Adjust the master volume"
					},
					"Translation":
					{
						"Text": "Adjust the master volume"
					},
					"Key": "Sound_Master_Description"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of grass and other greenery"
					},
					"Translation":
					{
						"Text": "Adjust the quality of grass and other greenery"
					},
					"Key": "DescriptionFoliage"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of reflections"
					},
					"Translation":
					{
						"Text": "Adjust the quality of reflections"
					},
					"Key": "DescriptionReflection"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of shading"
					},
					"Translation":
					{
						"Text": "Adjust the quality of shading"
					},
					"Key": "DescriptionShading"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of shadows"
					},
					"Translation":
					{
						"Text": "Adjust the quality of shadows"
					},
					"Key": "DescriptionShadow"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of textures"
					},
					"Translation":
					{
						"Text": "Adjust the quality of textures"
					},
					"Key": "DescriptionTexture"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of music"
					},
					"Translation":
					{
						"Text": "Adjust the volume of music"
					},
					"Key": "Sound_Music_Description"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of sound effects"
					},
					"Translation":
					{
						"Text": "Adjust the volume of sound effects"
					},
					"Key": "Sound_SFX_Description"
				},
				{
					"Source":
					{
						"Text": "Aerial Kick"
					},
					"Translation":
					{
						"Text": "Aerial Kick"
					},
					"Key": "mb10_name"
				},
				{
					"Source":
					{
						"Text": "Aim Move Speed+"
					},
					"Translation":
					{
						"Text": "Aim Move Speed+"
					},
					"Key": "cardbonus_aimspeed_name"
				},
				{
					"Source":
					{
						"Text": "Aim Toggle"
					},
					"Translation":
					{
						"Text": "Aim Toggle"
					},
					"Key": "AimToggle"
				},
				{
					"Source":
					{
						"Text": "Alarming infestation levels detected."
					},
					"Translation":
					{
						"Text": "Alarming infestation levels detected."
					},
					"Key": "Global_Intro_Day1_02"
				},
				{
					"Source":
					{
						"Text": "Animator"
					},
					"Translation":
					{
						"Text": "Animator"
					},
					"Key": "Animator"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Anti-aliasing reduces visual artifacts by smoothing jagged edges on objects"
					},
					"Translation":
					{
						"Text": "Anti-aliasing reduces visual artifacts by smoothing jagged edges on objects"
					},
					"Key": "DescriptionAA"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Apply Bonus"
					},
					"Translation":
					{
						"Text": "Apply Bonus"
					},
					"Key": "ApplyBonus"
				},
				{
					"Source":
					{
						"Text": "Automated counter measures failed."
					},
					"Translation":
					{
						"Text": "Automated counter measures failed."
					},
					"Key": "Global_Intro_Day1_03"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back to Hub"
					},
					"Translation":
					{
						"Text": "Back to Hub"
					},
					"Key": "BacktoHub"
				},
				{
					"Source":
					{
						"Text": "Battery Volt"
					},
					"Translation":
					{
						"Text": "Battery Volt"
					},
					"Key": "mb05_name"
				},
				{
					"Source":
					{
						"Text": "Bleed Damage"
					},
					"Translation":
					{
						"Text": "Bleed Damage"
					},
					"Key": "cardbonus_bleed_name"
				},
				{
					"Source":
					{
						"Text": "Cableur"
					},
					"Translation":
					{
						"Text": "Cableur"
					},
					"Key": "mb06_name"
				},
				{
					"Source":
					{
						"Text": "Cadence Shotgun"
					},
					"Translation":
					{
						"Text": "Cadence Shotgun"
					},
					"Key": "mb03_name"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Change the display type"
					},
					"Translation":
					{
						"Text": "Change the display type"
					},
					"Key": "DescriptionWindow"
				},
				{
					"Source":
					{
						"Text": "Choose an option."
					},
					"Translation":
					{
						"Text": "Choose an option."
					},
					"Key": "Choose"
				},
				{
					"Source":
					{
						"Text": "Co-op"
					},
					"Translation":
					{
						"Text": "Co-op"
					},
					"Key": "Coop"
				},
				{
					"Source":
					{
						"Text": "Colorblindness"
					},
					"Translation":
					{
						"Text": "Colorblindness"
					},
					"Key": "DaltonismName"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Controller"
					},
					"Translation":
					{
						"Text": "Controller"
					},
					"Key": "Option_Gamepad"
				},
				{
					"Source":
					{
						"Text": "Controller Invert X"
					},
					"Translation":
					{
						"Text": "Controller Invert X"
					},
					"Key": "C_InvertX"
				},
				{
					"Source":
					{
						"Text": "Controller Invert Y"
					},
					"Translation":
					{
						"Text": "Controller Invert Y"
					},
					"Key": "C_InvertY"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity X"
					},
					"Translation":
					{
						"Text": "Controller Sensitivity X"
					},
					"Key": "C_SensibilityX"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity Y"
					},
					"Translation":
					{
						"Text": "Controller Sensitivity Y"
					},
					"Key": "C_SensibilityY"
				},
				{
					"Source":
					{
						"Text": "Cooldowns for all members are reduced by {0}%."
					},
					"Translation":
					{
						"Text": "Cooldowns for all members are reduced by {0}%."
					},
					"Key": "pausebonus_cooldown_desc"
				},
				{
					"Source":
					{
						"Text": "Correction Strength"
					},
					"Translation":
					{
						"Text": "Correction Strength"
					},
					"Key": "DaltonismForceName"
				},
				{
					"Source":
					{
						"Text": "Counter Attack"
					},
					"Translation":
					{
						"Text": "Counter Attack"
					},
					"Key": "cardbonus_counter_name"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "Credit"
				},
				{
					"Source":
					{
						"Text": "CryoGhosting"
					},
					"Translation":
					{
						"Text": "CryoGhosting"
					},
					"Key": "mb09_name"
				},
				{
					"Source":
					{
						"Text": "Currently receiving transmission...\r\nWait for end of transmission to read full transcript."
					},
					"Translation":
					{
						"Text": "Currently receiving transmission...\r\nWait for end of transmission to read full transcript."
					},
					"Key": "radio_placeholder"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Damage resistance is increased by {0}%."
					},
					"Translation":
					{
						"Text": "Damage resistance is increased by {0}%."
					},
					"Key": "pausebonus_protection_desc"
				},
				{
					"Source":
					{
						"Text": "Dash"
					},
					"Translation":
					{
						"Text": "Dash"
					},
					"Key": "mb07_name"
				},
				{
					"Source":
					{
						"Text": "Dealing damage also inflicts bleed for 1 second."
					},
					"Translation":
					{
						"Text": "Dealing damage also inflicts bleed for 1 second."
					},
					"Key": "cardbonus_bleed_desc"
				},
				{
					"Source":
					{
						"Text": "Deuteranope"
					},
					"Translation":
					{
						"Text": "Deuteranope"
					},
					"Key": "Deutranope"
				},
				{
					"Source":
					{
						"Text": "Disable"
					},
					"Translation":
					{
						"Text": "Disable"
					},
					"Key": "Disable"
				},
				{
					"Source":
					{
						"Text": "Displays fps counter"
					},
					"Translation":
					{
						"Text": "Displays fps counter"
					},
					"Key": "FPS_COunter_Description"
				},
				{
					"Source":
					{
						"Text": "Do you want to do the tutorial?"
					},
					"Translation":
					{
						"Text": "Do you want to do the tutorial?"
					},
					"Key": "PlayIntro"
				},
				{
					"Source":
					{
						"Text": "Do you want to reset this option category?"
					},
					"Translation":
					{
						"Text": "Do you want to reset this option category?"
					},
					"Key": "Reset"
				},
				{
					"Source":
					{
						"Text": "ERROR! All sensors lost!"
					},
					"Translation":
					{
						"Text": "ERROR! All sensors lost!"
					},
					"Key": "Outro_Day3_00"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effects"
					},
					"Key": "Effects"
				},
				{
					"Source":
					{
						"Text": "Enable"
					},
					"Translation":
					{
						"Text": "Enable"
					},
					"Key": "Enable"
				},
				{
					"Source":
					{
						"Text": "Enable or disable V-Sync"
					},
					"Translation":
					{
						"Text": "Enable or disable V-Sync"
					},
					"Key": "DescriptionVSync"
				},
				{
					"Source":
					{
						"Text": "Enable or disable holding a key to aim"
					},
					"Translation":
					{
						"Text": "Enable or disable holding a key to aim"
					},
					"Key": "DescriptionAimToggle"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "English"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "FIRE.FLY"
					},
					"Translation":
					{
						"Text": "FIRE.FLY"
					},
					"Key": "mb02_name"
				},
				{
					"Source":
					{
						"Text": "FOV"
					},
					"Translation":
					{
						"Text": "FOV"
					},
					"Key": "FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Foliage"
					},
					"Key": "Foliage"
				},
				{
					"Source":
					{
						"Text": "Français"
					},
					"Translation":
					{
						"Text": "Français"
					},
					"Key": "Francais"
				},
				{
					"Source":
					{
						"Text": "Friends"
					},
					"Translation":
					{
						"Text": "Friends"
					},
					"Key": "Session_friend"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Game"
					},
					"Key": "Game"
				},
				{
					"Source":
					{
						"Text": "Game/Level Design"
					},
					"Translation":
					{
						"Text": "Game/Level Design"
					},
					"Key": "GD/LD"
				},
				{
					"Source":
					{
						"Text": "Gameplay & Mouse"
					},
					"Translation":
					{
						"Text": "Gameplay & Mouse"
					},
					"Key": "Option_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "Global Illumination"
					},
					"Key": "GlobalIllumation"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "Option_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphs"
					},
					"Translation":
					{
						"Text": "Graphs"
					},
					"Key": "Graphs"
				},
				{
					"Source":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Translation":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Key": "Meteo_DryStorm_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Translation":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Key": "Meteo_RedStorm_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Translation":
					{
						"Text": "Hazards: Lightning Strikes."
					},
					"Key": "Meteo_Storm_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: None."
					},
					"Translation":
					{
						"Text": "Hazards: None."
					},
					"Key": "Meteo_Frost_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: None."
					},
					"Translation":
					{
						"Text": "Hazards: None."
					},
					"Key": "Meteo_Hurricane_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: None."
					},
					"Translation":
					{
						"Text": "Hazards: None."
					},
					"Key": "Meteo_Mist_02"
				},
				{
					"Source":
					{
						"Text": "Hazards: None."
					},
					"Translation":
					{
						"Text": "Hazards: None."
					},
					"Key": "Meteo_ClearSky_02"
				},
				{
					"Source":
					{
						"Text": "Healing effectiveness is increased by {0}%."
					},
					"Translation":
					{
						"Text": "Healing effectiveness is increased by {0}%."
					},
					"Key": "pausebonus_healing_desc"
				},
				{
					"Source":
					{
						"Text": "Healing+"
					},
					"Translation":
					{
						"Text": "Healing+"
					},
					"Key": "cardbonus_heal_name"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Hold"
					},
					"Translation":
					{
						"Text": "Hold"
					},
					"Key": "Hold"
				},
				{
					"Source":
					{
						"Text": "Hovercraft destination set to StormCore Tower."
					},
					"Translation":
					{
						"Text": "Hovercraft destination set to StormCore Tower."
					},
					"Key": "Global_Intro_Day3_03"
				},
				{
					"Source":
					{
						"Text": "Immediate action needed."
					},
					"Translation":
					{
						"Text": "Immediate action needed."
					},
					"Key": "Global_Intro_Day3_02"
				},
				{
					"Source":
					{
						"Text": "Increases amount of healing received from all sources."
					},
					"Translation":
					{
						"Text": "Increases amount of healing received from all sources."
					},
					"Key": "cardbonus_heal_desc"
				},
				{
					"Source":
					{
						"Text": "Increases damage dealt by your arms."
					},
					"Translation":
					{
						"Text": "Increases damage dealt by your arms."
					},
					"Key": "cardbonus_weapondamage_desc"
				},
				{
					"Source":
					{
						"Text": "Increases damage dealt by your kick."
					},
					"Translation":
					{
						"Text": "Increases damage dealt by your kick."
					},
					"Key": "cardbonus_kickdamage_desc"
				},
				{
					"Source":
					{
						"Text": "Increases max health."
					},
					"Translation":
					{
						"Text": "Increases max health."
					},
					"Key": "cardbonus_life_desc"
				},
				{
					"Source":
					{
						"Text": "Increases your movement speed while aiming."
					},
					"Translation":
					{
						"Text": "Increases your movement speed while aiming."
					},
					"Key": "cardbonus_aimspeed_desc"
				},
				{
					"Source":
					{
						"Text": "Increases your running speed."
					},
					"Translation":
					{
						"Text": "Increases your running speed."
					},
					"Key": "cardbonus_speed_desc"
				},
				{
					"Source":
					{
						"Text": "Inflicts {0} bleed damage every 0.1s for 1s on each enemy hit."
					},
					"Translation":
					{
						"Text": "Inflicts {0} bleed damage every 0.1s for 1s on each enemy hit."
					},
					"Key": "pausebonus_bleed_desc"
				},
				{
					"Source":
					{
						"Text": "Invert horizontal axis for the controller"
					},
					"Translation":
					{
						"Text": "Invert horizontal axis for the controller"
					},
					"Key": "Description_C_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert vertical axis for the controller"
					},
					"Translation":
					{
						"Text": "Invert vertical axis for the controller"
					},
					"Key": "Description_C_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert vertical axis for the mouse"
					},
					"Translation":
					{
						"Text": "Invert vertical axis for the mouse"
					},
					"Key": "DescriptionInvertY"
				},
				{
					"Source":
					{
						"Text": "Inverts horizontal axis for the mouse"
					},
					"Translation":
					{
						"Text": "Inverts horizontal axis for the mouse"
					},
					"Key": "DescriptionInvertX"
				},
				{
					"Source":
					{
						"Text": "Iron Breaker"
					},
					"Translation":
					{
						"Text": "Iron Breaker"
					},
					"Key": "mb01_name"
				},
				{
					"Source":
					{
						"Text": "It's getting late, you return back to your base..."
					},
					"Translation":
					{
						"Text": "It's getting late, you return back to your base..."
					},
					"Key": "Time_end"
				},
				{
					"Source":
					{
						"Text": "Keybinds"
					},
					"Translation":
					{
						"Text": "Keybinds"
					},
					"Key": "Option_Keybinds"
				},
				{
					"Source":
					{
						"Text": "Kick"
					},
					"Translation":
					{
						"Text": "Kick"
					},
					"Key": "Calf"
				},
				{
					"Source":
					{
						"Text": "Kick Damage+"
					},
					"Translation":
					{
						"Text": "Kick Damage+"
					},
					"Key": "cardbonus_kickdamage_name"
				},
				{
					"Source":
					{
						"Text": "Kicks damage increased by {0}%."
					},
					"Translation":
					{
						"Text": "Kicks damage increased by {0}%."
					},
					"Key": "pausebonus_kickdamage_desc"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Life Steal"
					},
					"Translation":
					{
						"Text": "Life Steal"
					},
					"Key": "cardbonus_lifesteal_name"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Main"
					},
					"Translation":
					{
						"Text": "Main"
					},
					"Key": "MainSound"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Map"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Master"
					},
					"Translation":
					{
						"Text": "Master"
					},
					"Key": "Sound_Master_Title"
				},
				{
					"Source":
					{
						"Text": "Max FPS"
					},
					"Translation":
					{
						"Text": "Max FPS"
					},
					"Key": "MaxFPS"
				},
				{
					"Source":
					{
						"Text": "Max Health+"
					},
					"Translation":
					{
						"Text": "Max Health+"
					},
					"Key": "cardbonus_life_name"
				},
				{
					"Source":
					{
						"Text": "Max health is increased by {0}%."
					},
					"Translation":
					{
						"Text": "Max health is increased by {0}%."
					},
					"Key": "pausebonus_maxhealth_desc"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Mouse Invert X"
					},
					"Translation":
					{
						"Text": "Mouse Invert X"
					},
					"Key": "InvertX"
				},
				{
					"Source":
					{
						"Text": "Mouse Invert Y"
					},
					"Translation":
					{
						"Text": "Mouse Invert Y"
					},
					"Key": "InvertY"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity X"
					},
					"Translation":
					{
						"Text": "Mouse Sensitivity X"
					},
					"Key": "SensibilityX"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity Y"
					},
					"Translation":
					{
						"Text": "Mouse Sensitivity Y"
					},
					"Key": "SensibilityY"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Movement"
					},
					"Key": "Thigh"
				},
				{
					"Source":
					{
						"Text": "Movement speed when aiming is increased by {0}%."
					},
					"Translation":
					{
						"Text": "Movement speed when aiming is increased by {0}%."
					},
					"Key": "pausebonus_aimmovespeed_desc"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Music"
					},
					"Key": "Sound_Music_Title"
				},
				{
					"Source":
					{
						"Text": "Music & Sound Design"
					},
					"Translation":
					{
						"Text": "Music & Sound Design"
					},
					"Key": "SoundDesign"
				},
				{
					"Source":
					{
						"Text": "Music Mixing & Mastering"
					},
					"Translation":
					{
						"Text": "Music Mixing & Mastering"
					},
					"Key": "Mastering"
				},
				{
					"Source":
					{
						"Text": "New Save"
					},
					"Translation":
					{
						"Text": "New Save"
					},
					"Key": "NewSave"
				},
				{
					"Source":
					{
						"Text": "No Upgrade Available..."
					},
					"Translation":
					{
						"Text": "No Upgrade Available..."
					},
					"Key": "NoBonus"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "Normal"
					},
					"Key": "Normal"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "On"
				},
				{
					"Source":
					{
						"Text": "On site operator action required."
					},
					"Translation":
					{
						"Text": "On site operator action required."
					},
					"Key": "Global_Intro_Day1_04"
				},
				{
					"Source":
					{
						"Text": "Once per day : Instead of dying, restore  {0}% of your health."
					},
					"Translation":
					{
						"Text": "Once per day : Instead of dying, restore  {0}% of your health."
					},
					"Key": "pausebonus_revive_desc"
				},
				{
					"Source":
					{
						"Text": "Once per day : Restore health instead of dying."
					},
					"Translation":
					{
						"Text": "Once per day : Restore health instead of dying."
					},
					"Key": "cardbonus_revive_desc"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Play"
					},
					"Key": "Play"
				},
				{
					"Source":
					{
						"Text": "Please note that this feature is experimental. Some bugs may occur, affecting the gaming experience."
					},
					"Translation":
					{
						"Text": "Please note that this feature is experimental. Some bugs may occur, affecting the gaming experience."
					},
					"Key": "Experimental"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "PostProcess"
				},
				{
					"Source":
					{
						"Text": "Post-processing effects in the game"
					},
					"Translation":
					{
						"Text": "Post-processing effects in the game"
					},
					"Key": "DescriptionPostProcess"
				},
				{
					"Source":
					{
						"Text": "PowerUp"
					},
					"Translation":
					{
						"Text": "PowerUp"
					},
					"Key": "PowerUp"
				},
				{
					"Source":
					{
						"Text": "Preset"
					},
					"Translation":
					{
						"Text": "Preset"
					},
					"Key": "Preset"
				},
				{
					"Source":
					{
						"Text": "Press space to return to the title screen..."
					},
					"Translation":
					{
						"Text": "Press space to return to the title screen..."
					},
					"Key": "credits_end"
				},
				{
					"Source":
					{
						"Text": "Primary"
					},
					"Translation":
					{
						"Text": "Primary"
					},
					"Key": "RightArm"
				},
				{
					"Source":
					{
						"Text": "Private"
					},
					"Translation":
					{
						"Text": "Private"
					},
					"Key": "Session_private"
				},
				{
					"Source":
					{
						"Text": "Programmer"
					},
					"Translation":
					{
						"Text": "Programmer"
					},
					"Key": "Programmer"
				},
				{
					"Source":
					{
						"Text": "Protanope"
					},
					"Translation":
					{
						"Text": "Protanope"
					},
					"Key": "Protanope"
				},
				{
					"Source":
					{
						"Text": "Protection+"
					},
					"Translation":
					{
						"Text": "Protection+"
					},
					"Key": "cardbonus_protection_name"
				},
				{
					"Source":
					{
						"Text": "Public"
					},
					"Translation":
					{
						"Text": "Public"
					},
					"Key": "Session_public"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Receive health for each enemy killed."
					},
					"Translation":
					{
						"Text": "Receive health for each enemy killed."
					},
					"Key": "cardbonus_lifesteal_desc"
				},
				{
					"Source":
					{
						"Text": "Receive {0} health for each enemy killed."
					},
					"Translation":
					{
						"Text": "Receive {0} health for each enemy killed."
					},
					"Key": "pausebonus_lifesteal_desc"
				},
				{
					"Source":
					{
						"Text": "Reduces damage received."
					},
					"Translation":
					{
						"Text": "Reduces damage received."
					},
					"Key": "cardbonus_protection_desc"
				},
				{
					"Source":
					{
						"Text": "Reduces the duration all cooldowns."
					},
					"Translation":
					{
						"Text": "Reduces the duration all cooldowns."
					},
					"Key": "cardbonus_cooldown_desc"
				},
				{
					"Source":
					{
						"Text": "Reflection"
					},
					"Translation":
					{
						"Text": "Reflection"
					},
					"Key": "Reflection"
				},
				{
					"Source":
					{
						"Text": "Reflects received melee damage back to the enemy."
					},
					"Translation":
					{
						"Text": "Reflects received melee damage back to the enemy."
					},
					"Key": "cardbonus_counter_desc"
				},
				{
					"Source":
					{
						"Text": "Reflects {0} times any melee damaged received."
					},
					"Translation":
					{
						"Text": "Reflects {0} times any melee damaged received."
					},
					"Key": "pausebonus_counter_desc"
				},
				{
					"Source":
					{
						"Text": "Regenerate {0} health per second."
					},
					"Translation":
					{
						"Text": "Regenerate {0} health per second."
					},
					"Key": "pausebonus_regen_desc"
				},
				{
					"Source":
					{
						"Text": "Regeneration"
					},
					"Translation":
					{
						"Text": "Regeneration"
					},
					"Key": "cardbonus_regen_name"
				},
				{
					"Source":
					{
						"Text": "Reload+"
					},
					"Translation":
					{
						"Text": "Reload+"
					},
					"Key": "cardbonus_cooldown_name"
				},
				{
					"Source":
					{
						"Text": "Reset"
					},
					"Translation":
					{
						"Text": "Reset"
					},
					"Key": "ResetDefault"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Restore health over time."
					},
					"Translation":
					{
						"Text": "Restore health over time."
					},
					"Key": "cardbonus_regen_desc"
				},
				{
					"Source":
					{
						"Text": "Retrieving latest readings from activity sensors..."
					},
					"Translation":
					{
						"Text": "Retrieving latest readings from activity sensors..."
					},
					"Key": "Global_Intro_Day1_00"
				},
				{
					"Source":
					{
						"Text": "Retrieving latest readings from activity sensors…"
					},
					"Translation":
					{
						"Text": "Retrieving latest readings from activity sensors…"
					},
					"Key": "Global_Intro_Day3_00"
				},
				{
					"Source":
					{
						"Text": "Retrieving latest readings from meteorological sensors…"
					},
					"Translation":
					{
						"Text": "Retrieving latest readings from meteorological sensors…"
					},
					"Key": "Meteo_Intro_00"
				},
				{
					"Source":
					{
						"Text": "Rigs"
					},
					"Translation":
					{
						"Text": "Rigs"
					},
					"Key": "Rig"
				},
				{
					"Source":
					{
						"Text": "Run Speed+"
					},
					"Translation":
					{
						"Text": "Run Speed+"
					},
					"Key": "cardbonus_speed_name"
				},
				{
					"Source":
					{
						"Text": "Running speed is increased by {0}%."
					},
					"Translation":
					{
						"Text": "Running speed is increased by {0}%."
					},
					"Key": "pausebonus_runspeed_desc"
				},
				{
					"Source":
					{
						"Text": "SFX"
					},
					"Translation":
					{
						"Text": "SFX"
					},
					"Key": "Sound_SFX_Title"
				},
				{
					"Source":
					{
						"Text": "STORMCORE SYSTEM COMPROMISED!"
					},
					"Translation":
					{
						"Text": "STORMCORE SYSTEM COMPROMISED!"
					},
					"Key": "Outro_Day3_01"
				},
				{
					"Source":
					{
						"Text": "Save {0}"
					},
					"Translation":
					{
						"Text": "Save {0}"
					},
					"Key": "Save"
				},
				{
					"Source":
					{
						"Text": "Second Wind"
					},
					"Translation":
					{
						"Text": "Second Wind"
					},
					"Key": "cardbonus_revive_name"
				},
				{
					"Source":
					{
						"Text": "Secondary"
					},
					"Translation":
					{
						"Text": "Secondary"
					},
					"Key": "LeftArm"
				},
				{
					"Source":
					{
						"Text": "Seismic Kick"
					},
					"Translation":
					{
						"Text": "Seismic Kick"
					},
					"Key": "mb12_name"
				},
				{
					"Source":
					{
						"Text": "Set a global preset for all graphic options"
					},
					"Translation":
					{
						"Text": "Set a global preset for all graphic options"
					},
					"Key": "DescriptionPreset"
				},
				{
					"Source":
					{
						"Text": "Set the camera's field of view"
					},
					"Translation":
					{
						"Text": "Set the camera's field of view"
					},
					"Key": "DescriptionFOV"
				},
				{
					"Source":
					{
						"Text": "Set the camera's horizontal sensitivity for the mouse"
					},
					"Translation":
					{
						"Text": "Set the camera's horizontal sensitivity for the mouse"
					},
					"Key": "DescriptionSensiX"
				},
				{
					"Source":
					{
						"Text": "Set the camera's vertical sensitivity for the mouse"
					},
					"Translation":
					{
						"Text": "Set the camera's vertical sensitivity for the mouse"
					},
					"Key": "DescriptionSensiY"
				},
				{
					"Source":
					{
						"Text": "Set the camera's view distance"
					},
					"Translation":
					{
						"Text": "Set the camera's view distance"
					},
					"Key": "DescriptionVD"
				},
				{
					"Source":
					{
						"Text": "Set the controller's horizontal camera sensitivity"
					},
					"Translation":
					{
						"Text": "Set the controller's horizontal camera sensitivity"
					},
					"Key": "Description_C_SensiX"
				},
				{
					"Source":
					{
						"Text": "Set the controller's vertical camera sensitivity"
					},
					"Translation":
					{
						"Text": "Set the controller's vertical camera sensitivity"
					},
					"Key": "Description_C_SensiY"
				},
				{
					"Source":
					{
						"Text": "Set the global volume level"
					},
					"Translation":
					{
						"Text": "Set the global volume level"
					},
					"Key": "DescriptionMainSound"
				},
				{
					"Source":
					{
						"Text": "Set the intensity of colorblindness correction"
					},
					"Translation":
					{
						"Text": "Set the intensity of colorblindness correction"
					},
					"Key": "DaltonismForceDescription"
				},
				{
					"Source":
					{
						"Text": "Set the language of the game"
					},
					"Translation":
					{
						"Text": "Set the language of the game"
					},
					"Key": "DescriptionLanguage"
				},
				{
					"Source":
					{
						"Text": "Set the maximum frames per second"
					},
					"Translation":
					{
						"Text": "Set the maximum frames per second"
					},
					"Key": "DescriptionMaxFPS"
				},
				{
					"Source":
					{
						"Text": "Set the quality of global illumination"
					},
					"Translation":
					{
						"Text": "Set the quality of global illumination"
					},
					"Key": "DescriptionGI"
				},
				{
					"Source":
					{
						"Text": "Set the screen resolution for the game"
					},
					"Translation":
					{
						"Text": "Set the screen resolution for the game"
					},
					"Key": "DescriptionResolution"
				},
				{
					"Source":
					{
						"Text": "Set the type of colorblindness correction"
					},
					"Translation":
					{
						"Text": "Set the type of colorblindness correction"
					},
					"Key": "DaltonismDescription"
				},
				{
					"Source":
					{
						"Text": "Shading"
					},
					"Translation":
					{
						"Text": "Shading"
					},
					"Key": "Shading"
				},
				{
					"Source":
					{
						"Text": "Shadow"
					},
					"Translation":
					{
						"Text": "Shadow"
					},
					"Key": "Shadow"
				},
				{
					"Source":
					{
						"Text": "Show FPS"
					},
					"Translation":
					{
						"Text": "Show FPS"
					},
					"Key": "FpsCounterTitle"
				},
				{
					"Source":
					{
						"Text": "Skip"
					},
					"Translation":
					{
						"Text": "Skip"
					},
					"Key": "Skip"
				},
				{
					"Source":
					{
						"Text": "Snapflash"
					},
					"Translation":
					{
						"Text": "Snapflash"
					},
					"Key": "mb04_name"
				},
				{
					"Source":
					{
						"Text": "Social"
					},
					"Translation":
					{
						"Text": "Social"
					},
					"Key": "Social"
				},
				{
					"Source":
					{
						"Text": "Solo"
					},
					"Translation":
					{
						"Text": "Solo"
					},
					"Key": "Solo"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sound"
					},
					"Key": "Option_Sound"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Sprint"
					},
					"Key": "mb08_name"
				},
				{
					"Source":
					{
						"Text": "Start the day?"
					},
					"Translation":
					{
						"Text": "Start the day?"
					},
					"Key": "Start"
				},
				{
					"Source":
					{
						"Text": "Status resistance is increased by {0}%."
					},
					"Translation":
					{
						"Text": "Status resistance is increased by {0}%."
					},
					"Key": "pausebonus_resistance_desc"
				},
				{
					"Source":
					{
						"Text": "StormCore"
					},
					"Translation":
					{
						"Text": "StormCore"
					},
					"Key": "StormCore"
				},
				{
					"Source":
					{
						"Text": "StormCore Tower status will go critical in:"
					},
					"Translation":
					{
						"Text": "StormCore Tower status will go critical in:"
					},
					"Key": "Outro_Day2_00"
				},
				{
					"Source":
					{
						"Text": "StormCore Tower status will go critical in:"
					},
					"Translation":
					{
						"Text": "StormCore Tower status will go critical in:"
					},
					"Key": "Outro_Day1_00"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": "Texture"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "The day has ended. It is now Day {0}."
					},
					"Translation":
					{
						"Text": "The day has ended. It is now Day {0}."
					},
					"Key": "day_next"
				},
				{
					"Source":
					{
						"Text": "This is a second text. Insert the weather here"
					},
					"Translation":
					{
						"Text": "This is a second text. Insert the weather here"
					},
					"Key": "secondTranscript"
				},
				{
					"Source":
					{
						"Text": "Toggle"
					},
					"Translation":
					{
						"Text": "Toggle"
					},
					"Key": "Toggle"
				},
				{
					"Source":
					{
						"Text": "Transcript"
					},
					"Translation":
					{
						"Text": "Transcript"
					},
					"Key": "Transcript"
				},
				{
					"Source":
					{
						"Text": "Transmission Transcript"
					},
					"Translation":
					{
						"Text": "Transmission Transcript"
					},
					"Key": "Title"
				},
				{
					"Source":
					{
						"Text": "Tritanope"
					},
					"Translation":
					{
						"Text": "Tritanope"
					},
					"Key": "Tritanope"
				},
				{
					"Source":
					{
						"Text": "Unstable Weather condition."
					},
					"Translation":
					{
						"Text": "Unstable Weather condition."
					},
					"Key": "Global_Intro_Day1_06"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Visibility: High."
					},
					"Translation":
					{
						"Text": "Visibility: High."
					},
					"Key": "Meteo_ClearSky_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: High."
					},
					"Translation":
					{
						"Text": "Visibility: High."
					},
					"Key": "Meteo_Hurricane_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Low."
					},
					"Translation":
					{
						"Text": "Visibility: Low."
					},
					"Key": "Meteo_Mist_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Low."
					},
					"Translation":
					{
						"Text": "Visibility: Low."
					},
					"Key": "Meteo_Frost_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Medium."
					},
					"Translation":
					{
						"Text": "Visibility: Medium."
					},
					"Key": "Meteo_RedStorm_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Medium."
					},
					"Translation":
					{
						"Text": "Visibility: Medium."
					},
					"Key": "Meteo_Storm_01"
				},
				{
					"Source":
					{
						"Text": "Visibility: Medium."
					},
					"Translation":
					{
						"Text": "Visibility: Medium."
					},
					"Key": "Meteo_DryStorm_01"
				},
				{
					"Source":
					{
						"Text": "Visual effects in the game"
					},
					"Translation":
					{
						"Text": "Visual effects in the game"
					},
					"Key": "DescriptionEffects"
				},
				{
					"Source":
					{
						"Text": "WARNING! All sectors compromised."
					},
					"Translation":
					{
						"Text": "WARNING! All sectors compromised."
					},
					"Key": "Global_Intro_Day1_01"
				},
				{
					"Source":
					{
						"Text": "WARNING! StormCore Tower status: Critical."
					},
					"Translation":
					{
						"Text": "WARNING! StormCore Tower status: Critical."
					},
					"Key": "Global_Intro_Day3_01"
				},
				{
					"Source":
					{
						"Text": "WARNING! StormCore Tower status: Out of control."
					},
					"Translation":
					{
						"Text": "WARNING! StormCore Tower status: Out of control."
					},
					"Key": "Global_Intro_Day1_05"
				},
				{
					"Source":
					{
						"Text": "Warning, the language have been changed. The game need to be restart to apply them! Do you want to restart now?"
					},
					"Translation":
					{
						"Text": "Warning, the language have been changed. The game need to be restart to apply them! Do you want to restart now?"
					},
					"Key": "Restart"
				},
				{
					"Source":
					{
						"Text": "Warning: Unsaved changes detected. Please save your progress before exiting the menu."
					},
					"Translation":
					{
						"Text": "Warning: Unsaved changes detected. Please save your progress before exiting the menu."
					},
					"Key": "BackWarning"
				},
				{
					"Source":
					{
						"Text": "Warning: Unsaved changes detected. Please save your progress before switching menus."
					},
					"Translation":
					{
						"Text": "Warning: Unsaved changes detected. Please save your progress before switching menus."
					},
					"Key": "OptionCategoryWarning"
				},
				{
					"Source":
					{
						"Text": "Weapon Damage+"
					},
					"Translation":
					{
						"Text": "Weapon Damage+"
					},
					"Key": "cardbonus_weapondamage_name"
				},
				{
					"Source":
					{
						"Text": "Weapon damage increased by {0}%."
					},
					"Translation":
					{
						"Text": "Weapon damage increased by {0}%."
					},
					"Key": "pausebonus_weapondamage_desc"
				},
				{
					"Source":
					{
						"Text": "Weather: Blizzard."
					},
					"Translation":
					{
						"Text": "Weather: Blizzard."
					},
					"Key": "Meteo_Frost_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Clear sky."
					},
					"Translation":
					{
						"Text": "Weather: Clear sky."
					},
					"Key": "Meteo_ClearSky_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Dry Storm."
					},
					"Translation":
					{
						"Text": "Weather: Dry Storm."
					},
					"Key": "Meteo_DryStorm_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Foggy."
					},
					"Translation":
					{
						"Text": "Weather: Foggy."
					},
					"Key": "Meteo_Mist_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Rainy Storm."
					},
					"Translation":
					{
						"Text": "Weather: Rainy Storm."
					},
					"Key": "Meteo_Storm_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Red Storm."
					},
					"Translation":
					{
						"Text": "Weather: Red Storm."
					},
					"Key": "Meteo_RedStorm_00"
				},
				{
					"Source":
					{
						"Text": "Weather: Windy."
					},
					"Translation":
					{
						"Text": "Weather: Windy."
					},
					"Key": "Meteo_Hurricane_00"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Window"
					},
					"Key": "Window"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Windowed Fullscreen"
					},
					"Key": "WindowFullscreen"
				},
				{
					"Source":
					{
						"Text": "World Champion's Kick"
					},
					"Translation":
					{
						"Text": "World Champion's Kick"
					},
					"Key": "mb11_name"
				},
				{
					"Source":
					{
						"Text": "You died."
					},
					"Translation":
					{
						"Text": "You died."
					},
					"Key": "DeathLastDay"
				},
				{
					"Source":
					{
						"Text": "You failed in your mission. The planet's destruction is imminent."
					},
					"Translation":
					{
						"Text": "You failed in your mission. The planet's destruction is imminent."
					},
					"Key": "DeleteSaveText"
				},
				{
					"Source":
					{
						"Text": "You got too injured and were forced to go back to your base..."
					},
					"Translation":
					{
						"Text": "You got too injured and were forced to go back to your base..."
					},
					"Key": "kill_zone"
				},
				{
					"Source":
					{
						"Text": "You got too injured and were forced to go back to your base..."
					},
					"Translation":
					{
						"Text": "You got too injured and were forced to go back to your base..."
					},
					"Key": "death_player"
				}
			]
		},
		{
			"Namespace": "InputString",
			"Children": [
				{
					"Source":
					{
						"Text": "Aiming"
					},
					"Translation":
					{
						"Text": "Aiming"
					},
					"Key": "Aiming"
				},
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "Backward"
					},
					"Key": "Backward"
				},
				{
					"Source":
					{
						"Text": "Camera Left/Right"
					},
					"Translation":
					{
						"Text": "Camera Left/Right"
					},
					"Key": "Camera_Left/Right"
				},
				{
					"Source":
					{
						"Text": "Camera Up/Down"
					},
					"Translation":
					{
						"Text": "Camera Up/Down"
					},
					"Key": "Camera_Up/Down"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "Forward"
					},
					"Key": "Forward"
				},
				{
					"Source":
					{
						"Text": "Forward/Backward"
					},
					"Translation":
					{
						"Text": "Forward/Backward"
					},
					"Key": "Forward/Backward"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "Interact"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "Jump"
				},
				{
					"Source":
					{
						"Text": "Keyboard|Character"
					},
					"Translation":
					{
						"Text": "Keyboard|Character"
					},
					"Key": "Keyboard|Character"
				},
				{
					"Source":
					{
						"Text": "Keyboard|Handcar"
					},
					"Translation":
					{
						"Text": "Keyboard|Handcar"
					},
					"Key": "Keyboard|Handcar"
				},
				{
					"Source":
					{
						"Text": "Kick Attack"
					},
					"Translation":
					{
						"Text": "Kick Attack"
					},
					"Key": "Calf_capacity"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "Left"
					},
					"Key": "Left"
				},
				{
					"Source":
					{
						"Text": "Left-hand switch"
					},
					"Translation":
					{
						"Text": "Left-hand switch"
					},
					"Key": "handcar_left"
				},
				{
					"Source":
					{
						"Text": "Movement Ability"
					},
					"Translation":
					{
						"Text": "Movement Ability"
					},
					"Key": "Thigh_Capacity"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Pause"
					},
					"Key": "Pause"
				},
				{
					"Source":
					{
						"Text": "Primary Weapon"
					},
					"Translation":
					{
						"Text": "Primary Weapon"
					},
					"Key": "Right_Arm_Capacity"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "Right"
					},
					"Key": "Right"
				},
				{
					"Source":
					{
						"Text": "Right-hand switch"
					},
					"Translation":
					{
						"Text": "Right-hand switch"
					},
					"Key": "handcar_right-hand"
				},
				{
					"Source":
					{
						"Text": "Right/Left"
					},
					"Translation":
					{
						"Text": "Right/Left"
					},
					"Key": "Right/Left"
				},
				{
					"Source":
					{
						"Text": "Secondary Weapon"
					},
					"Translation":
					{
						"Text": "Secondary Weapon"
					},
					"Key": "Left_Arm_Capacity"
				}
			]
		},
		{
			"Namespace": "QuestString",
			"Children": [
				{
					"Source":
					{
						"Text": "Call the Hovercraft"
					},
					"Translation":
					{
						"Text": "Call the Hovercraft"
					},
					"Key": "call_hovercraft"
				},
				{
					"Source":
					{
						"Text": "Drive to the next nest"
					},
					"Translation":
					{
						"Text": "Drive to the next nest"
					},
					"Key": "drive_next_nest"
				},
				{
					"Source":
					{
						"Text": "Equip yourself"
					},
					"Translation":
					{
						"Text": "Equip yourself"
					},
					"Key": "equip_self"
				},
				{
					"Source":
					{
						"Text": "Kill 5 Insects"
					},
					"Translation":
					{
						"Text": "Kill 5 Insects"
					},
					"Key": "kill_insects"
				},
				{
					"Source":
					{
						"Text": "Kill the injured Trapper"
					},
					"Translation":
					{
						"Text": "Kill the injured Trapper"
					},
					"Key": "kill_injured_trapper"
				},
				{
					"Source":
					{
						"Text": "Leave the Sector"
					},
					"Translation":
					{
						"Text": "Leave the Sector"
					},
					"Key": "leave_sector"
				},
				{
					"Source":
					{
						"Text": "Listen to radio report"
					},
					"Translation":
					{
						"Text": "Listen to radio report"
					},
					"Key": "listen_radio"
				},
				{
					"Source":
					{
						"Text": "Objectives"
					},
					"Translation":
					{
						"Text": "Objectives"
					},
					"Key": "Objectives"
				},
				{
					"Source":
					{
						"Text": "Start the day"
					},
					"Translation":
					{
						"Text": "Start the day"
					},
					"Key": "start_day"
				}
			]
		},
		{
			"Namespace": "TutoString",
			"Children": [
				{
					"Source":
					{
						"Text": "<normal>Against many enemies, you can use your secondary attack or a kick.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Use Secondary : Mouse Wheel Button || RB</>\r\n<italic>Kick : Q || X</>"
					},
					"Translation":
					{
						"Text": "<normal>Against many enemies, you can use your secondary attack or a kick.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Use Secondary : Mouse Wheel Button || RB</>\r\n<italic>Kick : Q || X</>"
					},
					"Key": "tuto_bigsecondary"
				},
				{
					"Source":
					{
						"Text": "<normal>Before the start of each day, you can change your equipment and listen to the weather report in this base.</>"
					},
					"Translation":
					{
						"Text": "<normal>Before the start of each day, you can change your equipment and listen to the weather report in this base.</>"
					},
					"Key": "tuto_hub"
				},
				{
					"Source":
					{
						"Text": "<normal>No matter if you die, return to the hub, or run out of time, all the upgrades you obtain are kept until the end of the third day.</>"
					},
					"Translation":
					{
						"Text": "<normal>No matter if you die, return to the hub, or run out of time, all the upgrades you obtain are kept until the end of the third day.</>"
					},
					"Key": "tuto_upgradesAreKept"
				},
				{
					"Source":
					{
						"Text": "<normal>Once a nest has been eliminated, you can choose an upgrade that can be stacked and viewed in the pause menu.</>\r\n<normal>Accumulate upgrades to become more powerful and defeat the most infested nests.</>"
					},
					"Translation":
					{
						"Text": "<normal>Once a nest has been eliminated, you can choose an upgrade that can be stacked and viewed in the pause menu.</>\r\n<normal>Accumulate upgrades to become more powerful and defeat the most infested nests.</>"
					},
					"Key": "tuto_bigbonus"
				},
				{
					"Source":
					{
						"Text": "<normal>The pause menu can be used to end the day at anytime and return back to the base.</>"
					},
					"Translation":
					{
						"Text": "<normal>The pause menu can be used to end the day at anytime and return back to the base.</>"
					},
					"Key": "tuto_pause"
				},
				{
					"Source":
					{
						"Text": "<normal>These beacons can be used to call the hovercraft.</>"
					},
					"Translation":
					{
						"Text": "<normal>These beacons can be used to call the hovercraft.</>"
					},
					"Key": "tuto_draisine_stop"
				},
				{
					"Source":
					{
						"Text": "<normal>These plateforms allow you to stop the hovercraft and get off.</>"
					},
					"Translation":
					{
						"Text": "<normal>These plateforms allow you to stop the hovercraft and get off.</>"
					},
					"Key": "tuto_bigdraisine_stop"
				},
				{
					"Source":
					{
						"Text": "<normal>Use your primary weapon to kill enemies. Aiming makes your weapon deal more damage.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shoot : Left Click || RT</>\r\n<italic>Aim : Right Click || LT</>"
					},
					"Translation":
					{
						"Text": "<normal>Use your primary weapon to kill enemies. Aiming makes your weapon deal more damage.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shoot : Left Click || RT</>\r\n<italic>Aim : Right Click || LT</>"
					},
					"Key": "tuto_bigshoot"
				},
				{
					"Source":
					{
						"Text": "<normal>Use your primary weapon to kill enemies. Aiming switches to a stronger firing mode, dealing more damage overall.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shoot : Left Click || RT</>\r\n<italic>Aim : Right Click || LT</>"
					},
					"Translation":
					{
						"Text": "<normal>Use your primary weapon to kill enemies. Aiming switches to a stronger firing mode, dealing more damage overall.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shoot : Left Click || RT</>\r\n<italic>Aim : Right Click || LT</>"
					},
					"Key": "primary_weapon"
				},
				{
					"Source":
					{
						"Text": "<normal>You are injured, these plants can heal you.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>Interact : F || Y</>"
					},
					"Translation":
					{
						"Text": "<normal>You are injured, these plants can heal you.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>Interact : F || Y</>"
					},
					"Key": "tuto_lifeplant"
				},
				{
					"Source":
					{
						"Text": "<normal>You can jump over obstacles.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>Spacebar || A</>"
					},
					"Translation":
					{
						"Text": "<normal>You can jump over obstacles.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>Spacebar || A</>"
					},
					"Key": "tuto_jump"
				},
				{
					"Source":
					{
						"Text": "<normal>You can move using the directional inputs.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>WASD || Left Stick</>"
					},
					"Translation":
					{
						"Text": "<normal>You can move using the directional inputs.</>\r\n\r\n<italic>CONTROLS (Keyboard || Controller):</>\r\n<italic>WASD || Left Stick</>"
					},
					"Key": "tuto_movement"
				},
				{
					"Source":
					{
						"Text": "<normal>You can switch which rail the hovercraft takes using directional inputs.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>A/D || Left/Right on Left Stick</>"
					},
					"Translation":
					{
						"Text": "<normal>You can switch which rail the hovercraft takes using directional inputs.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>A/D || Left/Right on Left Stick</>"
					},
					"Key": "tuto_draisine_intersect"
				},
				{
					"Source":
					{
						"Text": "<normal>You can use the hovercraft to :</>\r\n<normal>- Heal yourself (using the healing stations)</>\r\n<normal>- Travel to another destination</>"
					},
					"Translation":
					{
						"Text": "<normal>You can use the hovercraft to :</>\r\n<normal>- Heal yourself (using the healing stations)</>\r\n<normal>- Travel to another destination</>"
					},
					"Key": "tuto_bigdraisine_heal_drive"
				},
				{
					"Source":
					{
						"Text": "<normal>You have 3 days to reach the StormCore Tower.</>\r\n\r\n<normal>- Days 1 and 2 are for gathering upgrades.</>\r\n<normal>- Day 3 is the final challenge, where you either succeed, or die.</>\r\n\r\n<normal>Be warned, things will only get more difficult as each days pass!</>"
					},
					"Translation":
					{
						"Text": "<normal>You have 3 days to reach the StormCore Tower.</>\r\n\r\n<normal>- Days 1 and 2 are for gathering upgrades.</>\r\n<normal>- Day 3 is the final challenge, where you either succeed, or die.</>\r\n\r\n<normal>Be warned, things will only get more difficult as each days pass!</>"
					},
					"Key": "tuto_Days"
				},
				{
					"Source":
					{
						"Text": "<normal>You have cleared all arenas, use the \"Back to Hub\" option in the pause menu to end the day</>"
					},
					"Translation":
					{
						"Text": "<normal>You have cleared all arenas, use the \"Back to Hub\" option in the pause menu to end the day</>"
					},
					"Key": "arenas_cleared"
				},
				{
					"Source":
					{
						"Text": "<normal>Your can use your movement ability to go faster.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shift || LB</>"
					},
					"Translation":
					{
						"Text": "<normal>Your can use your movement ability to go faster.</>\r\n\r\n<italic>CONTROLS:</>\r\n<italic>Shift || LB</>"
					},
					"Key": "tuto_sprint"
				}
			]
		}
	]
}